{"newsletter":{"date":"2025-12-19","cover_image":"https://f4.bcbits.com/img/a0652868742_5.jpg","agenda":{"Paris":[{"date":"2025-12-11","event":"Feu! Catherine Paula Poney 1000 et 3 Loutres @ Raminagrobis"},{"date":"2025-12-13","event":"Mash is a Girl, Jean-Luc Guionnet @ Le 17"},{"date":"2025-12-15","event":"Que ma volonté soit faite (de Julia Kowalski) @ Les Salles Obscures"}],"Lyon":[{"date":"2025-12-10","event":"Modestine, Allball, DJ Molo & Calmos @ Aux Ardufs"},{"date":"2025-12-13","event":"Saint Abdullah & Eomac, Deep Triskell, Maoupa Mazzocchetti @ Périscope"}],"Rennes":[{"date":"2025-12-11","event":"Tristwch Y Fenywod, Maléore @ Grrrnd Zero"}]},"trouvailles":[{"title":"Bono / Burattini - Ora Sono Un Lago","description":"Un album hypnotique et dense, oscillant entre kosmische, électronique dépouillée et psychédélisme oscillatoire. Les compositions de Bono / Burattini sont méticuleusement construites, riches en textures et en chœurs éthérés. Une sorte de mysticisme confessionnel qui transcende les éléments, évoquant des paysages sonores à la fois sombres et lumineux. À écouter pour une expérience immersive et contemplative.","link":"https://bonoburattini.bandcamp.com/album/ora-sono-un-lago"},{"title":"La Bande à Bader - Pétale Défoule","description":"Un voyage sonore à travers des paysages électroniques bruts et des mélodies envoûtantes. Larsen, l'artiste derrière ce projet, mélange des basses lourdes, des accents stepper et des drones pour créer une ambiance à la fois épique et intime. Avec un featuring de la reine Elizabeth Vogler, ce disque est une célébration de la voix des femmes à travers les âges, un hymne aux profondeurs et à la débrouille.","link":"https://labandeabader.bandcamp.com/album/p-tale-d-foule"},{"title":"Prince Istari - Meets Erik Satie Inna Heavy Dub Encounter","description":"Une rencontre inattendue entre les compositions apaisantes d'Erik Satie et les vibrations du dub. Prince Istari revisite les morceaux de sa mère, pianiste, en les transformant en paysages sonores lourds et atmosphériques. Un mélange délicat de tradition et d'innovation qui crée une ambiance à la fois nostalgique et futuriste.","link":"https://princeistari.bandcamp.com/album/meets-erik-satie-inna-heavy-dub-encounter"},{"title":"Gabber Dub Project - Dubcore Volume 26","description":"Un voyage intense dans les territoires du gabber dub, avec des kicks lourds et des basses profondes. Ce projet, mené par Mathjis Wiedestroom et Christelijk Vollemaan, pousse les limites du genre avec des versions dub et des remixes qui vous enterreront à 12 pieds sous terre. À écouter pour les amateurs de sons puissants et de rythmes frénétiques.","link":"https://gabberdubproject.bandcamp.com/album/dubcore-volume-26"},{"title":"Phew, Erika Kobayashi, Dieter Moebius - Radium Girls","description":"Un projet conceptuel né à la suite de l'accident nucléaire de Fukushima en 2011. Phew, Erika Kobayashi et Dieter Moebius (Cluster, Harmonia) rendent hommage aux Radium Girls, ces ouvrières américaines des années 1920 qui ont souffert d'empoisonnement au radium. Un album poignant et expérimental, mêlant électronique et narration historique.","link":"https://phew.bandcamp.com/album/radium-girls"},{"title":"Various Artists - Mizik Maladi: Disques Debs International Vol. 3","description":"La troisième édition de cette compilation explore les archives du label Disques Debs, basé en Guadeloupe. Fondé par Henri Debs, ce label a joué un rôle clé dans la musique caribéenne moderne, reliant les genres traditionnels comme la biguine et le gwoka avec des styles contemporains comme la cadence, le compas et le zouk. Une plongée dans l'âge d'or de la musique caribéenne des années 1980.","link":"https://strut-records.bandcamp.com/album/mizik-maladi-disques-debs-international-vol-3"}]}}